openfoam/day1/poiseuille-160/system/solverInfo
// -*- C++ -*-

#includeEtc "caseDicts/postProcessing/numerical/solverInfo.cfg"

fields      ( p );


// ************************************************************************* //
